Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julkaisee_opaskirjan_saamen_kielen_kayttamisesta_perheissa.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julkaisee opaskirjan saamen kielen käyttämisestä perheissä
smn: Sämitigge almostit raavâkirjáá sämikielâ kevttimist perruin

source: Saamelaiskäräjät julkaisee kirjan ”Onko kieli kotona?
smn: Sämitigge almostit kirjáá ”Lii-uv kielâ pääihist?

source: Saamen kielen siirtäminen lapselle”.
smn: Sämikielâ sirdem párnážân”.

source: Kirja on laadittu saamenkielisiä perheitä varten, mutta myös hyödyksi esimerkiksi sosiaali- ja terveyspalveluiden kautta saamelaisperheitä kohtaaville ammattilaisille.
smn: Kirjááš lii rahtum sämikielâlij perrui várás, mutâ tot lii ävkkin meid ovdâmerkkân áámmátulmuid, kiäh kuáhtájeh sämmilâšperruid sosiaal- já tiervâsvuođâpalvâlusâi peht.

source: Kirjassa käsitellään saamen kielen käyttämistä perheessä pikkuvauvasta nuoruusikään.
smn: Kirjáást kieđâvuššoo sämikielâ kevttim perrust uccvávváást nuorâvuođâ räi.

source: Opaskirja julkaistaan, koska tietoa saamen kielten siirtämisestä sukupolvelta toiselle erilaisissa perhetilanteissa ja olosuhteissa on tarjolla melko vähän ja se saattaa olla vaikeaselkoista.
smn: Raavâkirjááš almostittoo, tastko tiätu sämikielâi sirdemist suhâpuolvâst nuubán sierâlágán peerâtiilijn já eellimtiilijn lii fálusist viehâ uccáá já tom sáttá leđe vaigâd iberdiđ.

source: Suomessa helposti saatavilla oleva kaksikielisyystieto puolestaan kuvaa yleensä aivan toisenlaisia kielitilanteita kuin ne, missä saamelaiset elävät.
smn: Kyevtkielâlâšvuotâtiätu, mii Suomâst lii älkkeht finnimnáál vuod valdâl aaibâs nubelágán kielâtiilijd ko taid, main sämmiliih eelih.

source: Vanhemmat eivät aina löydä omassa arjessaan tarvittavaa tukea saamen kielen siirtämisen, lapsen kielenkehityksen ja kielellisten oikeuksien parhaaksi.
smn: Vanhimeh iä ain kaavnâ jieijâs aargâst tárbulii torjuu sämikielâ sirdemân, párnáá kieldâovdánem já kielâlij vuoigâdvuođâi pyerrin.

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto toivoo, että opaskirja paikkaa tietovajetta:
smn: Sämitige I värisaavâjođetteijee Anni Koivisto tuáivu, ete raavâkirjááš lasseet tiäđu:

source: – Toivomme, että kirja osaltaan paikkaa näitä tunnistettuja puutteita ja kannustaa erilaisissa kielitilanteissa olevia perheitä toimimaan parhaalla mahdollisella tavalla.
smn: – Mij tuáivup, ete kirjááš jieijâs uásild tuávŋá taid tubdâstum vááijuvvuođâid já movtijdit sierâlágán kielâtiilijn orroo perruid toimâđ pyeremuu máhđulii vuovvijn.

source: On tärkeää, että työtä kielen eteen tehdään monella eri tasolla aina perheiden arjesta yhteiskunnan kieli-ilmapiiriin, jotta uusien kieltenpuhujien sukupolvi voi kasvaa ylpeänä omasta kielestään ja kulttuuristaan.
smn: Lii tehálâš, ete pargo kielâ oovdân pargoo maaŋgâ sierâ tääsist ain perrui aargâst ohtsâškode kielâpirrâdâhân, vâi uđđâ kielâsárnoi suhâpuolvâ puáhtá šoddâđ čiävlán jieijâs kielâst já kulttuurist.

source: Suomen puolella on aiemmin ilmestynyt yksi opaskirjanen samasta aihepiiristä, Stukesin vuonna 1993 julkaisema ja Aino Snellmanin ja Kerttu Vuolabin kirjoittama Puhu omaa kieltäsi lapsellesi – Hála mánnásat iežat eatnigiela.
smn: Suomâbeln lii ovdil almostum ohtâ raavâkirjááš siämmáá fáádást, Stukes ive 1993 almostittem já Aino Snellman já Kerttu Vuolab čáállám Puhu omaa kieltäsi lapsellesi – Hála mánnásat iežat eatnigiela.

source: Nyt julkaistava opaskirja on Suomessa puhutuilla saamen kielellä ja suomeksi.
smn: Tääl almostittemnáál raavâkirjááš lii Suomâst sarnum sämikielân já suomâkielân.

source: Julkaisun on mahdollistanut opetus- ja kulttuuriministeriön tuki, jonka Saamelaiskäräjät sai osana laajempaa hanketta YK:n kansainvälisen alkuperäiskansojen kielten teemavuoden 2019 kunniaksi.
smn: Almostittem lii toohâm máhđulâžžân máttááttâs- já kulttuurministeriö toorjâ, mon Sämitigge finnij uássin vijđásub haavâ OA aalmugijkoskâsij kielâi teemaive 2019 kunnen.

source: Tekstiosuudet on koonnut kielentutkija FT Annika Pasanen.
smn: Tekstâoosijd lii nuurrâm kielâtotkee FT Annika Pasanen.

source: Kirjasessa on mukana kolme saamelaisperhettä jakamassa kokemuksiaan saamen kielen puhumisesta lapsille erilaisissa olosuhteissa.
smn: Kirjáást láá mieldi kulmâ sämmilâšperruu, kiäh jyehih feerimijd sämikielâ sárnumist párnáid sierâlágán tiilijn.

source: Opaskirja on luettavana nettiversiona Saamelaiskäräjien nettisivuilta:
smn: Raavâkirjáá puáhtá luuhâđ nettiversion Sämitige nettisiijđoin:

source: Opasta jaetaan myös saamelaisten kotiseutualueen kuntien neuvolatoiminnan kautta perheille.
smn: Raavâkirjááš juáhhoo meid sämmilij päikkikuávlu kieldâi ravviittâhtooimâ peht perruid.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto, puh. +358 40 415 5969, anni.koivisto(at)samediggi.fi
smn: Sämitige I värisaavâjođetteijee Anni Koivisto, puh. +358 40 415 5969, anni.koivisto(at)samediggi.fi

source: Saamen kieliturvasihteeri Anne Kirste Aikio, puh. +358 40 707 5626, anne-kirste.aikio(at)samediggi.fi
smn: Säämi kielâtorvočällee Anne Kirste Aikio, puh. +358 40 707 5626, anne-kirste.aikio(at)samediggi.fi
